[
    {
        "slug": "criticalsoftware",
        "name": "Critical Software",
        "url_img": "/src/assets/img/logos/empresas/criticalsoftware.png",
        "description": "Trabalhamos em alguns dos setores mais exigentes, desenvolvendo soluções de software e serviços de engenharia para o suporte de sistemas críticos orientados à segurança, à missão e ao negócio de empresas. Por todo o mundo, oferecemos aos nossos clientes tecnologia em que podem confiar. No espaço, o nosso software orbita a Terra 24 horas por dia, 365 dias por ano. Mais perto de casa, o nosso software mantém os aviões a voar bem alto, torna os veículos mais seguros, alimenta redes de contadores inteligentes e muito mais. Estamos há mais de 20 anos a transformar a forma como o mundo usa tecnologia. Mas o nosso conhecimento técnico e os nossos padrões de qualidade não são as únicas coisas que nos tornam diferentes. Temos dentro de nós uma cultura e um conjunto de valores profundamente enraizados que nos definem e nos guiam a cada passo que damos.",
        "link_website": "https://criticalsoftware.com/",
        "website": "criticalsoftware.com",
        "daysFair": ["19"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "eti",
        "name": "ETI",
        "url_img": "/src/assets/img/logos/empresas/eti.png",
        "description": "A ETI fornece soluções de formação para a indústria da defesa e da aviação, com o objetivo de conceber e integrar soluções de formação personalizadas, avançadas e rentáveis, para satisfazer as necessidades de formação específicas dos clientes, impulsionando e melhorando o percurso formativo dos formandos. A empresa fornece soluções de formação para o pessoal de voo e de manutenção através de uma gama de dispositivos de formação, desde a formação baseada em computador e a formação de procedimentos até à formação operacional.",
        "link_website": "http://www.eti.pt/",
        "website": "eti.pt",
        "daysFair": ["19"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "blueoasis",
        "name": "blueOASIS",
        "url_img": "/src/assets/img/logos/empresas/blueoasis.png",
        "description": "A blueOASIS é uma nova empresa portuguesa de I&D que fomenta o desenvolvimento de soluções disruptivas de Energias Renováveis Offshore, Aquacultura, Acústica Submarina, Limpeza do Oceano e Descarbonização, utilizando práticas modernas de Indústria 4.0, com ferramentas de Ciência de Dados, Modelação Numérica, Escoamento Potencial e Viscoso (CFD), Computação de Alta Performance e Inteligência Artificial, de uma forma aberta e colaborativa. Esta é composta por uma equipa jovem e multicultural com mais de 60 anos de conhecimento e experiência reunidos em problemas de Engenharia Aeroespacial, Mecânica, Naval e Impactos Ambientais. A blueOASIS coopera estreitamente com algumas das principais universidades e institutos de pesquisa na Europa e tem acesso a uma rede de alto nível de colaboradores externos espalhados por todo o mundo. As suas ferramentas, programação, experiência em CFD e AI, e conhecimento/infraestrutura de HPC (acesso a mais de 40000 cores de computação HPC espalhados pela Europa), tornam a blueOASIS um ativo para qualquer projeto de Sustentabilidade dos Oceanos e uma empresa única em Portugal.",
        "link_website": "http://www.blueoasis.pt/",
        "website": "blueoasis.pt",
        "daysFair": ["22"],
        "daysRoundtable": ["22"],
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "oers",
        "name": "OERS",
        "url_img": "/src/assets/img/logos/empresas/oers.png",
        "description": "A Ordem dos Engenheiros - Região Sul (OERS) é uma das cinco regiões da Ordem dos Engenheiros, associação pública profissional, sem fins lucrativos, que representa aqueles que exercem a profissão de engenheiro.",
        "link_website": "https://www.ordemengenheiros.pt/pt/a-ordem/regiao-sul/",
        "website": "ordemengenheiros.pt/pt/a-ordem/regiao-sul/",
        "daysFair": ["19"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "neyond",
        "name": "Neyond",
        "url_img": "/src/assets/img/logos/empresas/neyond.svg",
        "description": "NEW WAYS TO GO BEYOND! A Neyond com uma presença de mais de 19 anos no mercado, apresenta na sua divisão de Consulting, através das suas unidades de Business Consulting e  IT Consulting, um ecossistema de conhecimento integrado, destinado a criar soluções que impulsionem o negócio dos nossos clientes. Geramos transformações positivas e encontramos formas inovadoras de elevar os resultados a outro nível, associando expertise e talento no desenvolvimento de know-how e na capacidade de implementação, manutenção e operação de soluções. Tendo em conta a nossa experiência, clientes e equipa com mais de 550 colaboradores, e dado o elevado crescimento da área de Consulting, encontramo-nos ativamente num processo de identificação dos futuros talentos, mais especificamente na área de IT Consulting cujo foco é a prestação de serviços de consultoria estratégica e operacional na área de SI/TI.",
        "link_website": "https://www.neyond.pt/",
        "website": "neyond.pt",
        "daysFair": ["21", "22"],
        "daysRoundtable": ["22"],
        "keywords": null,
        "youtube_video_id": "J58Hm02-rpk",
        "class": "gold"
    },
    {
        "slug": "tap",
        "name": "TAP Air Portugal",
        "url_img": "/src/assets/img/logos/empresas/tap.svg",
        "description": "A TAP Air Portugal é a principal companhia aérea portuguesa e é membro da Star Alliance desde 2005. A voar desde 1945, tem o seu hub em Lisboa, uma plataforma de acesso privilegiada na Europa, no cruzamento com África, América do Norte, Central e do Sul. A companhia aérea portuguesa é a líder mundial entre a Europa e o Brasil. A TAP procura continuamente proporcionar aos seus clientes as melhores soluções para as suas viagens, acrescentando valor extra ao produto que oferece através dos seus serviços e experiência excecionais.",
        "link_website": "https://www.flytap.com/pt-pt/",
        "website": "flytap.com",
        "daysFair": ["21"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "qsr",
        "name": "QSR",
        "url_img": "/src/assets/img/logos/empresas/qsr.png",
        "description": "A QSR é uma empresa de consultoria em recursos humanos, com foco em áreas de alta intensidade tecnológica e de especialização como o setor aeroespacial, marítimo e energia.",
        "link_website": "https://www.qsr.consulting/",
        "website": "qsr.consulting.com",
        "daysFair": ["23"],
        "daysRoundtable": ["23"],
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "deimos",
        "name": "Deimos Engenharia",
        "url_img": "/src/assets/img/logos/empresas/deimos.png",
        "description": "A Deimos Engenharia é uma empresa de Engenharia Espacial. Fundada em 2002, a organização é atualmente considerada um player de referência no setor espacial europeu. A empresa desenvolve tecnologias espaciais em 4 áreas de negócio: Flight Segment, GNSS (Global Navigation and Satellite Systems), Ground Segment e Space Safety. A Deimos também está presente em outros países, com actividades nas áreas de Transporte, Aeronáutica, Marítima e Transformação Digital, para além do Espaço.",
        "link_website": "https://elecnor-deimos.com/",
        "website": "elecnor-deimos.com",
        "daysFair": ["19", "20"],
        "daysRoundtable": ["22"],
        "keywords": null,
        "youtube_video_id": "zoN73izjvr0",
        "class": "gold"
    },
    {
        "slug": "ifa",
        "name": "IFA",
        "url_img": "/src/assets/img/logos/empresas/ifa.png",
        "description": "A IFA está presente há mais de 25 anos no mercado e é a academia com a gama mais completa de formação na indústria aviação em Portugal, que inclui os cursos de pilotos, mecânico de aeronave e tripulantes de cabine. Contamos com profissionais altamente qualificados, tecnologia e equipamentos ultramodernos para garantir que o aluno tenha uma formação de qualidade e excelência ao longo de toda a sua jornada de aprendizagem. Nosso compromisso é garantir que seu primeiro passo para realização de um sonho seja um propulsor para alçar grandes conquistas. Saiba mais em:",
        "link_website": "https://ifa-training.com/pt/",
        "website": "ifa-training.com",
        "daysFair": ["21", "22"],
        "daysRoundtable": ["21"],
        "keywords": null,
        "youtube_video_id": null,
        "class": "gold"
    },
    {
        "slug": "gmv",
        "name": "GMV",
        "url_img": "/src/assets/img/logos/empresas/gmv.jpg",
        "description": "Alguma vez sonhaste em controlar um satélite, conceber um veículo autónomo, desenvolver os drones do futuro, proteger contra ciberataques, ajudar a curar o cancro, criar um novo sistema de transporte inteligente e muito mais? Isto é o que fazemos na GMV. Se ainda não nos conheces, somos uma empresa de engenharia e inovação com mais de 2.800 membros e uma presença internacional em 12 países. Oferecemos estágios e contratos a recém-formados, bem como a oportunidade de desenvolver a sua carreira connosco. Poderá inspirar e liderar a mudança, contribuir com a sua visão, e ter um impacto positivo na sociedade e no nosso negócio. Poderás aprender e colaborar com uma equipa internacional em projectos inovadores, com total flexibilidade para poder combinar o estágio com os seus estudos, em programas de aprendizagem e desenvolvimento. E porque valorizamos o teu bem-estar, poderás também juntar-te às actividades da nossa equipa e às competições desportivas, encontrar fruta e café grátis à tua disposição nas nossas cantinas e desfrutar de dias livres, tudo isto sem código de vestuário para que se sinta confortável no trabalho. E porque também é importante, trabalhar connosco pode ser uma ajuda económica interessante para os teus estudos. Somos apaixonados por desafios e tecnologia; atreves-te a conceber o futuro connosco? Junta-te à equipa #gmvitas!",
        "link_website": "https://www.gmv.com/pt-pt",
        "website": "gmv.com",
        "daysFair": ["23"],
        "daysRoundtable": ["23"],
        "keywords": null,
        "youtube_video_id": "t-HAOu53d2o",
        "class": "gold"
    },
    {
        "slug": "ey",
        "name": "EY",
        "url_img": "/src/assets/img/logos/empresas/ey.jpg",
        "description": "A EY é uma organização global, presente em mais de 150 países com mais de 395.000 profissionais que partilham os mesmos valores e objetivos, operando segundo os mais rigorosos padrões de excelência profissional e integridade. Com uma oferta integrada de serviços, a EY trabalha de acordo com um modelo operacional verdadeiramente integrado, que utiliza em todo o mundo os mesmos procedimentos e ferramentas tecnológicas, assegurando consistência e qualidade no serviço ao cliente. Norteada pelo propósito empresarial 'Building a Better Working World', a EY tem um papel importante na construção de um melhor mundo de negócios, quer junto dos seus colaboradores, clientes ou comunidades onde se insere. Em Portugal, a EY tem uma estrutura composta por aproximadamente 1.700 pessoas e todos os anos recruta um elevado número de jovens graduados e viabiliza a sua carreira. Para tal, procuramos pessoas que demonstram integridade, espírito de equipa, coragem para liderar e que se encontrem motivadas para trabalhar num ambiente internacional. Para além das áreas de Assurance, Tax, Business Consulting ou Strategy and Transactions, a EY trabalha, cada vez mais, na vanguarda da tecnologia e na entrega serviços digitais de excelência aos seus clientes. Se tens formação em Engenharia, Matemática ou Tecnologia e ambicionas trabalhar com equipas de elevado desempenho no desenvolvimento de projetos diferenciadores nas áreas de Data and Analytics, Machine Learning, Cyber Security, Hyper-automation ou Technology Transformation, a EY poder ser uma excelente opção de carreira profissional.",
        "link_website": "https://www.ey.com/pt_pt/careers/experiencetheyellow",
        "website": "ey.com",
        "daysFair": ["19"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "teachforportugal",
        "name": "Teach For Portugal",
        "url_img": "/src/assets/img/logos/empresas/tfp.png",
        "description": "A Teach For Portugal é uma organização portuguesa sem fins lucrativos que pertence à rede internacional Teach For All. Tem como objetivo diminuir a desigualdade educativa e proporcionar às crianças de meios mais desfavorecidos a oportunidade de atingirem o seu máximo potencial, colocando-os num caminho de oportunidades que trará impacto nas suas vidas a curto prazo e nas escolhas que farão para o futuro. Para isso, recruta o melhor talento do país para integrar o Programa remunerado (e com contrato de trabalho) de Desenvolvimento de Liderança com o objetivo de diminuir a desigualdade educativa, garantindo que nenhuma criança fique para trás durante o trajeto escolar.",
        "link_website": "https://teachforportugal.org/",
        "website": "teachforportugal.org",
        "daysFair": ["21"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "invited"
    },
    {
        "slug": "visionbox",
        "name": "Vision-Box",
        "url_img": "/src/assets/img/logos/empresas/visionbox.png",
        "description": "Fundada em Portugal e com sede na vibrante capital de Lisboa, temos mais de 21 anos de experiência altamente especializada, fornecendo tecnologia de ponta a Aeroportos, Companhias Aéreas e Governos. Reconhecidos no mercado como líderes em inovação, ganhámos prémios em todas as partes do globo. Queremos pessoas que possam causar um impacto real. Somos uma empresa de tecnologia full-stack que trabalha com as mais recentes tecnologias. Com Design de Produto interno e engenharia mecânica até Front End UX/UI, Big Data e virtualização, reunimos especialistas com as mentes mais afiadas para fornecer soluções inteligentes e disruptivas aos nossos clientes. Crescemos rapidamente nos últimos 10 anos e oferecemos oportunidades de viajar para alguns dos lugares mais interessantes do mundo. Projectos em todo o mundo, como em Sydney, Milão, Nova Iorque, Helsínquia, Toronto, Aruba e Dubai, significam que a sua experiência pode ser verdadeiramente global.",
        "link_website": "https://www.vision-box.com/",
        "website": "vision-box.com",
        "daysFair": ["20"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "airbus",
        "name": "Airbus",
        "url_img": "/src/assets/img/logos/empresas/airbus.png",
        "description": "As operações da Airbus Global Business Services (Airbus GBS) tiveram início em julho de 2021. Com sede em Lisboa e um escritório satélite em Coimbra, a Airbus Portugal S.A., uma subsidiária integral da Airbus SAS, já conta com mais de 900 especialistas a trabalhar na gestão de serviços administrativos, transacionais, de informação e digitais, principalmente no apoio aos serviços de Finanças, RH, Compras, Gestão de Informação, Engenharia, Comunicação, Serviços ao Cliente, Jurídico e Conformidade. O Airbus GBS garante o controlo e a segurança dos dados e processos críticos da Airbus. Ao mutualizar os serviços numa única organização transversal, o Airbus GBS alinhará as normas da empresa em todo o mundo, ligará os processos de ponta a ponta e coordenará as ferramentas, a fim de melhorar a eficiência dos serviços de apoio. A qualidade do serviço será sustentável e melhorará a experiência dos clientes internos através da excelência operacional e da eficiência de custos a longo prazo.",
        "link_website": "https://www.airbus.com/en/careers",
        "website": "airbus.com",
        "daysFair": ["19", "20"],
        "daysRoundtable": ["23"],
        "keywords": null,
        "youtube_video_id": "vdY6gYuceYY",
        "class": "gold"
    },
    {
        "slug": "ceiia",
        "name": "CEiiA",
        "url_img": "/src/assets/img/logos/empresas/ceiia.png",
        "description": "Somos um Centro de Engenharia e Desenvolvimento de Produto que concebe, desenvolve e produz novas tecnologias, produtos e serviços para uma sociedade mais sustentável. Trabalhamos fazendo a ponte entre cidades, indústria e universidades em torno de grandes programas de desenvolvimento e industrialização de produtos e serviços, a partir de Portugal, em sectores de alta tecnologia como a mobilidade, a aeronáutica e o espaço. Queres juntar-te a nós? Candidata-te em: https://careers.smartrecruiters.com/CEiiA.",
        "link_website": "https://www.ceiia.com/",
        "website": "ceiia.com",
        "daysFair": ["20", "21", "22"],
        "daysRoundtable": ["21"],
        "keywords": null,
        "youtube_video_id": null,
        "class": "premium"
    },
    {
        "slug": "boeing",
        "name": "Boeing",
        "url_img": "/src/assets/img/logos/empresas/boeing.jpg",
        "description": "",
        "link_website": "https://www.boeing.com/",
        "class": "other"
    },
    {
        "slug": "awa",
        "name": "AWA",
        "url_img": "/src/assets/img/logos/empresas/awa.jpg",
        "description": "A AWA marcou logo pela diferença em 2008, quando foi fundada, pelas inovações que trouxe ao panorama formativo em Portugal e, depois, em 2010, quando abriu o primeiro curso de pilotagem de aviões, como Escola certificada e já com meios próprios e em instalações que, já na altura, eram de qualidade reconhecida. Agora, com mais de 15 anos de atividade, é importante avaliar o impacto que temos na formação aeronáutica em Portugal e verificar que, na realidade, temos colocado no mercado nacional e internacional Oficiais de Operações de Voo (OOV-FOO) e Pilotos de Linha Aérea que desempenham, de forma destacada pela qualidade do seu trabalho, as suas funções profissionais. Embora com pouca expressão quantitativa formámos também, na capacidade sobrante, alguns pilotos privados (PPA), com a mesma qualidade dos pilotos profissionais. A AWA, em síntese, forma profissionais da área da aviação, com foco nos OOV’s e nos Pilotos, profissionais e privados. Na AWA os alunos podem almejar uma formação de qualidade. Apostamos na formação presencial, pela mais-valia que representa a este nível de transmissão de conhecimentos. Não nos preocupamos em preparar os alunos apenas para os exames teóricos, mas sim em prepará-los para as profissões que escolheram. As matérias são exigentes, os conhecimentos necessários para desempenhar as funções são tão vastos, que não há possibilidade de deixar esta missão (é isso que achamos que é a função do professor, uma missão), entregue a explicações automáticas e a demonstrações que não tenham entrega profissional com abnegação pessoal.",
        "link_website": "https://www.awa.pt/",
        "website": "awa.pt",
        "daysFair": ["21", "22", "23"],
        "daysRoundtable": ["21"],
        "keywords": null,
        "youtube_video_id": null,
        "class": "gold"
    },
    {
        "slug": "isaraerospace",
        "name": "Isar Aerospace",
        "url_img": "/src/assets/img/logos/empresas/isaraerospace.png",
        "description": "A Isar Aerospace desenvolve e constrói veículos de lançamento para o transporte de satélites de pequena e média dimensão para a órbita da Terra. O nosso veículo de lançamento de duas fases Spectrum, totalmente desenvolvido internamente, pode transportar até 1 000 kg para a órbita terrestre baixa (LEO). Fundada em 2018 em Munique, a Isar Aerospace baseia-se numa elevada integração vertical, num elevado grau de automatização e nas tecnologias mais avançadas, como o fabrico aditivo e os materiais compósitos de carbono, para reduzir os custos de produção e garantir total flexibilidade.",
        "link_website": "https://www.isaraerospace.com/",
        "website": "isaraerospace.com",
        "daysFair": ["19", "20"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "gold"
    },
    {
        "slug": "worten",
        "name": "Worten",
        "url_img": "/src/assets/img/logos/empresas/worten.jpg",
        "description": "O melhor da tecnologia está aqui, na Worten. Somos a marca que há mais de 20 anos democratiza o acesso à tecnologia, oferecendo a todos inovação, novidade e os preços mais baixos. Temos mais de 200 lojas em Portugal e Espanha; escritórios centrais e centros de distribuição em ambos os países e contamos com mais de 4.000 colaboradores que integram equipas multidisciplinares. Cada um de nós é responsável por lançar ideias, desafiar hábitos passados e implementar boas práticas na sua área de atuação. Venha conhecer-nos e às nossas oportunidades.",
        "link_website": "https://careers.worten.pt/pt/",
        "website": "careers.worten.pt",
        "daysFair": ["21"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "beyondgravity",
        "name": "Beyond Gravity",
        "url_img": "/src/assets/img/logos/empresas/beyondgravity.svg",
        "description": "Há mais de 40 anos que a Beyond Gravity fornece produtos para centenas de missões diferentes. Estamos atualmente a trabalhar em cerca de 400 projectos. O que é que todos eles têm em comum? Todos eles servem, em última análise, um objetivo importante para o progresso da humanidade. As nossas actividades abrangem a previsão meteorológica, o posicionamento e as comunicações por satélite, mesmo nos cantos mais remotos do globo, dados de satélite para gerir os riscos naturais, novas descobertas que revelam os mistérios do nosso universo, experiências científicas no espaço e novos desenvolvimentos empolgantes, como os carros autónomos - tudo depende da tecnologia espacial. Com oportunidades infinitas, ajudamos os nossos clientes em todo o mundo a tornar possível o impossível.",
        "link_website": "https://www.beyondgravity.com/en/careers",
        "website": "beyondgravity.com",
        "daysFair": ["19", "20", "21"],
        "daysRoundtable": ["21"],
        "keywords": null,
        "youtube_video_id": "9HGB3IEk3Ww",
        "class": "main"
    },
    {
        "slug": "nos",
        "name": "NOS",
        "url_img": "/src/assets/img/logos/empresas/nos.svg",
        "description": "A NOS é uma empresa orientada para o futuro, comprometida com a excelência e com a satisfação de cada cliente. Oferecemos soluções fixas e móveis de última geração, televisão, internet, voz e dados para todos os segmentos de mercado, e somos líderes na distribuição e exibição cinematográficas. Acreditamos no poder da tecnologia para combater os desafios ambientais e sociais que enfrentamos. E porque somos parte de um todo, temos como objetivo último contribuir com as melhores soluções para o desenvolvimento sustentável. Queremos ser o motor da transformação de Portugal, participando ativamente na construção de uma sociedade melhor, em que tudo e toda as pessoas estão ligadas, entre si e ao mundo, de formas extraordinárias.",
        "link_website": "https://www.nos.pt/pt/institucional",
        "website": "nos.pt",
        "daysFair": ["20"],
        "daysRoundtable": ["23"],
        "keywords": null,
        "youtube_video_id": "MGUypn7yz34",
        "class": "gold"
    },
    {
        "slug": "althima",
        "name": "Althima",
        "url_img": "/src/assets/img/logos/empresas/althima.jpg",
        "description": "A Althima é uma empresa de software de engenharia que fornece soluções e serviços de tecnologia avançada para aplicações industriais e de engenharia. Somos especialistas na área de computação gráfica, integração de aplicações CAD/CAM, PDM e ERP e criação de automação de processos para desenvolvimento de produtos. A Althima acrescenta ao seu portefólio as mais avançadas soluções de software CAE para fornecer soluções inovadoras aos seus clientes.",
        "link_website": "https://althima.com/#home",
        "website": "althima.com",
        "daysFair": ["23"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "geosat",
        "name": "GeoSat",
        "url_img": "/src/assets/img/logos/empresas/geosat.svg",
        "description": "O objetivo da GEOSAT é resolver desafios globais utilizando o poder da Observação da Terra (OE) a partir do Espaço. Esta frase é o núcleo do que fazemos na GEOSAT e serve de enquadramento para o nosso trabalho diário. Trazemos o potencial da OE às pessoas, empresas e instituições de todo o mundo. Os nossos conhecimentos e experiência, combinados com a nossa flexibilidade de adaptação às necessidades dos clientes, permitem-nos maximizar o valor, ajudando a enfrentar os desafios globais do Espaço. Graças aos nossos próprios satélites, orbitando o Planeta várias vezes por dia, entregamos imagens e análises de alta qualidade para insights de alto impacto que reslstam numa melhor tomada de decisões, colocando-nos numa posição única para usar o Espaço e a tecnologia para melhorar a vida de todos num mundo em constante mudança.",
        "link_website": "https://geosat.space/",
        "website": "geosat.space",
        "daysFair": ["19"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "hifly",
        "name": "Hifly",
        "url_img": "/src/assets/img/logos/empresas/hifly.png",
        "description": "A HI FLY é um dos principais especialistas em wet lease de aviões widebody a operar em todo o mundo, com uma frota Airbus de A330 e A340. O mercado de locação com tripulação é muito exigente e as companhias aéreas optam cada vez mais por soluções de locação com tripulação, uma vez que estas são consideradas fiáveis, seguras e eficientes. Por esta razão, a frota da Hi Fly está a crescer de forma constante com novas adições de aviões de grande porte nos próximos meses.",
        "link_website": "https://hifly.aero/",
        "website": "hifly.aero",
        "daysFair": ["22", "23"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "nimble",
        "name": "Nimble",
        "url_img": "/src/assets/img/logos/empresas/nimble.png",
        "description": "Somos uma Empresa de Soluções Inovadoras de Dados, Analítica e IA em que pode confiar. Todos os dias, os gestores tomam decisões sobre serviços, produtos, clientes, alocação de recursos, remuneração dos funcionários, e muito mais, baseando-as em pressupostos que nunca foram examinados criticamente, muito menos desafiados. Desafiamos pressupostos, fazemos experiências, e seguimos as provas. Fazemos as perguntas certas tais como 'Será isto realmente verdade?' e 'Acreditamos realmente nisso?'. Cooperamos com os nossos Clientes, criando novas oportunidades de crescimento mútuo. Compreender as tendências disruptivas que estão a moldar o futuro, e preparar as organizações dos nossos clientes para prosperar utilizando dados, algoritmos e soluções inovadoras de IA é o que temos vindo a fazer desde 2012. Construímos relações duradouras com os nossos clientes, e eles confiam em nós desde o início. Junte-se à nossa equipa: Recrutamos seres humanos, não trabalhadores. O nosso Povo está no centro do que fazemos. Onde o trabalho realmente acontece, onde o valor para os Clientes é criado. A confiança impulsiona a capacidade dos consultores de descobrir e fazer o que lhes apetece. Aprender, desaprender, e reaprender são processos contínuos na Nimble. A mudança é uma constante. Todos os consultores ágeis têm a capacidade de se tornarem inovadores. Estão empenhados na aprendizagem ao longo da vida.",
        "link_website": "https://nimble.pt/",
        "website": "nimble.pt",
        "daysFair": null,
        "daysRoundtable": ["23"],
        "keywords": null,
        "youtube_video_id": null,
        "class": "gold"
    },
    {
        "slug": "lusofly",
        "name": "Lusofly",
        "url_img": "/src/assets/img/logos/empresas/lusofly.png",
        "description": "Introduzimos uma nova abordagem à formação de pilotos, focada no desenvolvimento de competências, para melhor preparar os futuros profissionais para o desafiante e complexo mundo da aviação.  Com uma frota que representa o estado da arte em aviões de treinamento, instalações impecáveis e instrutores altamente qualificados, o nosso objectivo principal é proporcionar um treinamento orientado à metodologia utilizada na linha aérea, alinhando-se às praticas da industria da aviação. Na LUSOFLY Academy, segurança é nosso bem mais precioso. Somos apaixonados pela aviação e buscamos o profissionalismo e integridade como valores principais dos nossos alunos aviadores. Preocupamo-nos com a sustentabilidade das nossas operações e com o cumprimento dos comprimissos assumidos com os nossos alunos.",
        "link_website": "http://www.lusoflyacademy.com/",
        "website": "lusoflyacademy.com",
        "daysFair": ["19", "20"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": "auSB2LEs3Hw",
        "class": "gold"
    },
    {
        "slug": "aernnova",
        "name": "Aernnova",
        "url_img": "/src/assets/img/logos/empresas/aernnova.png",
        "description": "A Aernnova é uma empresa líder no projeto, fabricação, manutenção e serviços de aeroestruturas, como asas, estabilizadores e fuselagens em metal e compósitos, para os principais OEMs.",
        "link_website": "https://www.aernnova.com/es/",
        "website": "aernnova.com",
        "daysFair": ["21", "22"],
        "daysRoundtable": ["21"],
        "keywords": null,
        "youtube_video_id": null,
        "class": "gold"
    },
    {
        "slug": "aerog",
        "name": "AEROG",
        "url_img": "/src/assets/img/logos/empresas/aerog.png",
        "description": "",
        "link_website": "http://aerog_one.hosting.pt/",
        "website": "aerog_one.hosting.pt",
        "daysFair": ["23"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "tekever",
        "name": "Tekever",
        "url_img": "/src/assets/img/logos/empresas/tekever.png",
        "description": "Fundada em 2001, a Tekever esforça-se por fornecer aos clientes um valor sem precedentes a uma escala global. Atualmente, lideramos o mercado de tecnologia e serviços de sistemas não tripulados, desenvolvendo sistemas de satélite da próxima geração e ajudando os clientes a transformar digitalmente as suas empresas. Não estamos apenas a reagir às mudanças no nosso mundo. Estamos a esforçar-nos incansavelmente por criá-lo e a fornecer aos nossos clientes uma vantagem constante, ajudando-os a cumprir a sua missão.",
        "link_website": "https://www.tekever.com/",
        "website": "tekever.com",
        "daysFair": ["20"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "mecachrome",
        "name": "Mecachrome",
        "url_img": "/src/assets/img/logos/empresas/mecachrome.png",
        "description": "A MECACHROME é uma verdadeira plataforma de consolidação especializada na maquinação de peças mecânicas e de conjuntos de alta precisão, na caldeiraria de chapas e na montagem de conjuntos maiores (lotes). O grupo está presente nos domínios da aeronáutica (aeroestrutura, aeromotor), automóvel (premium e motorsport), defesa, naval, energia e espaço (DNES). Situada em Évora, a unidade MECACHROME Portugal é especializada em metais duros de pequenas dimensões (<750 mm3), quer se destinem a aeroestruturas ou a aeromotores, quer sejam maquinados ou em chapa.",
        "link_website": "http://www.mecachrome.com/",
        "website": "mecachrome.com",
        "daysFair": ["22"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "edmtech",
        "name": "Edmtech",
        "url_img": "/src/assets/img/logos/empresas/edmtech.png",
        "description": "A Edmtech é uma empresa de desenvolvimento tecnológico que tem aproveitado o seu conhecimento para expandir-se todas as fases de produção. Os seus clientes podem contar com o desenvolvimento, desde a conceção até à produção em série dos produtos que necessitam.",
        "link_website": "https://edmtech.pt/",
        "website": "edmtech.pt",
        "daysFair": ["23"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "silver"
    },
    {
        "slug": "anac",
        "name": "ANAC",
        "url_img": "/src/assets/img/logos/empresas/anac.png",
        "description": "A Autoridade Nacional da Aviação Civil (ANAC) é uma entidade administrativa independente com a missão de regular, fiscalizar, supervisionar e regulamentar as atividades desenvolvidas no setor de aviação civil em Portugal. É responsabilidade da ANAC licenciar, certificar, autorizar e homologar as atividades e os procedimentos, as entidades, o pessoal, as aeronaves, as infraestruturas, equipamentos, sistemas e demais meios afetos à aviação civil, bem como definir os requisitos e pressupostos técnicos subjacentes à emissão dos respetivos atos. A ANAC tem o propósito de desenvolver a aviação civil de forma segura, competitiva e sustentável atuando sobre o lema - Juntos voamos em Segurança.",
        "link_website": "https://www.anac.pt/",
        "website": "anac.pt",
        "daysFair": ["22", "23"],
        "daysRoundtable": ["23"],
        "keywords": null,
        "youtube_video_id": "nqn9m1QjqMo",
        "class": "gold"
    },
    {
        "slug": "sabena",
        "name": "Sabena Engineering",
        "url_img": "/src/assets/img/logos/empresas/sabena.png",
        "description": "A Sabena Engineering é um dos principais fornecedores independentes mundiais de soluções de aviação para operadores civis e militares. As nossas capacidades abrangem todos os principais tipos de aeronaves, incluindo Airbus, Boeing, Lockheed, aeronaves regionais e militares e aeronaves de asas rotativas. Com as nossas soluções únicas e inovadoras para necessidades regulares e complexas, a Sabena Engineering está pronta para crescer como um parceiro de proximidade a nível mundial, levando a sua experiência onde quer que seja necessária.",
        "link_website": "https://www.sabena-engineering.com/",
        "website": "sabena-engineering.com",
        "daysFair": ["22", "23"],
        "daysRoundtable": ["22"],
        "keywords": null,
        "youtube_video_id": "I8UHc-Nga2s",
        "class": "gold"
    },
    {
        "slug": "ist",
        "name": "IST",
        "url_img": "/src/assets/img/logos/empresas//img/logos/institucional/IST_full.png",
        "description": null,
        "link_website": null,
        "website": null,
        "daysFair": null,
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "invited"
    },
    {
        "slug": "bcg",
        "name": "BCG",
        "url_img": "/src/assets/img/logos/empresas/bcg.png",
        "description": null,
        "link_website": null,
        "website": null,
        "daysFair": null,
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "other"
    },
    {
        "slug": "cgd",
        "name": "CGD",
        "url_img": "/src/assets/img/logos/empresas/cgd.png",
        "description": null,
        "link_website": null,
        "website": null,
        "daysFair": null,
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "invited"
    },
    {
        "slug": "ipdj",
        "name": "IPDJ",
        "url_img": "/src/assets/img/logos/empresas/ipdj.jpg",
        "description": null,
        "link_website": null,
        "website": null,
        "daysFair": null,
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "invited"
    },
    {
        "slug": "spinworks",
        "name": "Spin.Works",
        "url_img": "/src/assets/img/logos/empresas/spinworks.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "thales",
        "name": "Thales EDISOFT",
        "url_img": "/src/assets/img/logos/empresas/thales.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "aws",
        "name": "AWS",
        "url_img": "/src/assets/img/logos/empresas/aws.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "newspace",
        "name": "New Space Portugal",
        "url_img": "/src/assets/img/logos/empresas/newspace.svg",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "hass",
        "name": "MoneyGram Haas F1 Team",
        "url_img": "/src/assets/img/logos/empresas/moneygram.jpeg",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "nav",
        "name": "NAV Portugal",
        "url_img": "/src/assets/img/logos/empresas/nav.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "esa",
        "name": "ESA Space Solutions",
        "url_img": "/src/assets/img/logos/empresas/esa.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "ptspace",
        "name": "Portuguese Space Agency",
        "url_img": "/src/assets/img/logos/empresas/ptspace.svg",
        "description": "A Agência Espacial Portuguesa é uma organização criada pelo Governo Português para implementar a Estratégia Nacional para o Espaço (Portugal Espaço 2030). O principal objetivo da Agência é promover e fortalecer o Espaço em Portugal, o seu ecossistema e cadeia de valor, em benefício da sociedade e da economia do país e do mundo, actuando como uma unidade de negócio e desenvolvimento para entidades e empresas de investigação. A Agência coordena a participação portuguesa em várias organizações internacionais como a Agência Espacial Europeia (ESA) e aconselha o governo português sobre as contribuições e subscrições efectuadas à ESA. A Agência Espacial Portuguesa coordena também a participação portuguesa no Observatório Europeu do Sul (ESO), e no recente Observatório SKA como membro fundador. A Agência é também o representante nacional de Portugal junto da Comissão Europeia para assuntos relacionados com o Espaço, nomeadamente o Programa Espacial da União Europeia (Copernicus, Galileo, GOVSATCOM, SSA) e o Horizonte Europa e tem um lugar no Conselho de Administração da EUSPA (Agência da União Europeia para o Programa Espacial).",
        "link_website": "https://ptspace.pt/pt/home/",
        "website": "ptspace.pt",
        "daysFair": null,
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "class": "premium"
    },
    {
        "slug": "portugalia",
        "name": "Portugalia Airlines",
        "url_img": "/src/assets/img/logos/empresas/portugalia.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "skyexpert",
        "name": "SkyExpert",
        "url_img": "/src/assets/img/logos/empresas/skyexpert.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "isq",
        "name": "ISQ",
        "url_img": "/src/assets/img/logos/empresas/isq.png",
        "class": "gold",
        "daysFair": null,
        "daysRoundtable": ["22"]
    },
    {
        "slug": "ipn",
        "name": "IPN",
        "url_img": "/src/assets/img/logos/empresas/esaipn.png",
        "class": "silver",
        "daysFair": null,
        "description": "O Instituto Pedro Nunes (IPN) é uma instituição privada sem fins lucrativos, que visa promover a inovação e a transferência de tecnologia, estabelecendo a ligação entre o meio científico e tecnológico e o tecido produtivo. A nossa missão é contribuir para transformar o tecido empresarial e as organizações em geral promovendo uma cultura de inovação, qualidade, rigor e empreendedorismo, assente num sólido relacionamento universidade/empresa e atuando em três frentes que se reforçam e complementam: investigação e desenvolvimento tecnológico, consultadoria e serviços especializados; incubação e aceleração de ideias e empresas; formação especializada e divulgação de ciência e tecnologia.",
        "link_website": "https://space.ipn.pt/",
        "website": "space.ipn.pt"
    },
    {
        "slug": "magma",
        "name": "Magma",
        "url_img": "/src/assets/img/logos/empresas/magma.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "nttdata",
        "name": "NTT Data",
        "url_img": "/src/assets/img/logos/empresas/nttdata.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "itaerea",
        "name": "ITAérea",
        "url_img": "/src/assets/img/logos/empresas/itaerea.png",
        "class": "silver",
        "daysFair": null,
        "description": "A ITAérea é a primeira escola de negócios do mundo especializada em gestão aeroportuária e aeronáutica em termos de número de alunos, sede e professores e Parceiro de Formação Acreditado oficial da ACI WORLD. A escola oferece mestrados em gestão de aviação onde todos os professores são directores de topo nas empresas líderes do sector como a Airbus, AENA, easyJet, Ryanair, Eurocontrol, Emirates, etc. mostrando aos estudantes a realidade do sector de uma forma muito prática. ",
        "link_website": "https://www.itaerea.es/",
        "website": "https://www.itaerea.es"
    },
    {
        "slug": "pcblusofly",
        "name": "PCBC Lusofly",
        "url_img": "/src/assets/img/logos/empresas/pcbclusofly(2).png",
        "class": "other",
        "daysFair": null,
        "description": ""
    },
    {
        "slug": "duo",
        "name": "Magma Ntt",
        "url_img": "/src/assets/img/logos/empresas/Duo.png",
        "class": "other",
        "daysFair": null,
        "description": ""
    },
    {
        "slug": "aerotec",
        "name": "Aerotec",
        "url_img": "/src/assets/img/logos/empresas//img/logos/institucional/AEROTEC_full.png",
        "class": "other",
        "daysFair": null,
        "description": ""
    },
    {
        "slug": "oriontechnik",
        "name": "Orion Technik",
        "description": "A Orion Technik é uma empresa de capital 100% português que se dedica ao mercado da engenharia e atividades de suporte de manutenção aeronáutica, com atividade nos 5 continentes. É uma organização que serve operadores civis e militares, companhias aéreas e outras empresas no mercado aeronáutico. MRO de referência na Europa, para os mercados civil e militar, plataformas de asa fixa e rotativa. Com mais de 30 anos de negócio contínuo e uma vasta experiência que os tornou a Orion Technik num líder do setor. A Orion Technik rege o seu âmbito de operação de acordo com as certificações EASA PART-145, EMAR PART 145, NATO AQAP-2120, AS9100 & ISO9001.",
        "url_img": "/src/assets/img/logos/empresas/oriontechnik.png",
        "class": "premium",
        "link_website": "https://www.oriontechnik.com/",
        "website": "oriontechnik.com",
        "daysFair": null
    },
    {
        "slug": "magma",
        "name": "Magma Studio",
        "url_img": "/src/assets/img/logos/empresas/magma.png",
        "class": "invited",
        "daysFair": null
    },
    {
        "slug": "isr",
        "name": "ISR",
        "description": "O ISR|Lisboa é uma instituição de RD&I fundada em 1992. Está afiliado ao Instituto Superior Técnico (Universidade de Lisboa), classificado entre as melhores escolas de engenharia da Europa. No ISR|Lisboa os grupos de investigação desenvolvem actividades de investigação multidisciplinares avançadas, nas áreas de Sistemas Robóticos e Processamento de Informação. Oferece um ecossistema de investigação inspirador, multinacional e multicultural, com mais de uma centena de investigadores envolvidos em actividades de investigação de ponta, formação e divulgação.",
        "url_img": "/src/assets/img/logos/empresas/isr.png",
        "class": "invited",
        "link_website": "https://welcome.isr.tecnico.ulisboa.pt/",
        "website": "isr.tecnico.ulisboa.pt",
        "daysFair": ["20"]
    },
    {
        "slug": "oe",
        "name": "Ordem dos Engenheiros",
        "url_img": "/src/assets/img/logos/empresas/oe.png",
        "class": "other",
        "daysFair": null
    },
    {
        "slug": "mctes",
        "name": "Ministério da Ciência, Tecnologia e Ensino Superior",
        "url_img": "/src/assets/img/logos/empresas/mctes.JPG",
        "class": "other",
        "daysFair": null
    }
]
