[
    {
        "slug": "revista",
        "name": "Revista Aeroespacial",
        "url_img": "ra.png",
        "description": "A Revista Aeroespacial é um projeto para a comunidade que todos os semestres lança uma nova edição, em formato físico e digital. Inclui também o AeroPod, um podcast de conversas descontraídas onde alunos partilham o seu percurso académico e profissional. O principal objetivo da Revista é divulgar o que se faz de novo e de melhor na área e no curso, através da partilha de histórias inspiradoras, bem como exploração de eventos históricos que traçaram o caminho até ao dias de hoje e reflexões sobre o futuro, dando voz a diferentes opiniões e perspectivas.",
        "link_website": "https://aerotec.pt/revista",
        "website": "aerotec.pt/revista",
        "daysFair": ["20"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": "aerotec",
        "class": "project"
    },
    {
        "slug": "atlas",
        "name": "ATLAS",
        "url_img": "atlas.svg",
        "description": "O ATLAS – Systems & Aeronautics é um projeto do AeroTéc focado no desenvolvimento de aeronaves autónomas. Dentro do ATLAS, passamos por todas as fases de vida de uma aeronave: o design aerodinâmico e estrutural, a construção, a integração de sistemas eletrónicos, de algoritmos de controlo de voo e de algoritmos de visão computacional e, por fim, a própria operação da aeronave e manutenção. Primamos pela multidisciplinariedade nas nossas diversas áreas de atuação dentro deste processo e aplicamos o nosso trabalho a desenvolver tecnologia tanto para as duas competições internacionais em que nos inserimos (Air Cargo Challenge e New Flying Competition) como para a nossa missão de monitorização de incêndios florestais.",
        "link_website": null,
        "website": null,
        "daysFair": ["22"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": "aerotec",
        "class": "project"
    },
    {
        "slug": "webdev",
        "name": "Web.Dev",
        "url_img": "webdev.png",
        "description": "O Web.Dev é um projeto dedicado ao desenvolvimento web e programação, focando-se na criação de páginas web e software, utilizando linguagens como JavaScript, HTML e CSS. Os atuais objetivos do Web.Dev são a manutenção e inovação do website do AeroTéc, incluindo a AeroCloud, em beneficio de toda a comunidade de Engenharia Aeroespacial do Técnico, bem como o desenvolvimento de soluções e ferramentas digitais de apoio ao Núcleo.",
        "link_website": "https://aerotec.pt/webdev",
        "website": "aerotec.pt/webdev",
        "daysFair": ["21"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": "aerotec",
        "class": "project"
    },
    {
        "slug": "red",
        "name": "RED",
        "url_img": "red.png",
        "description": "O RED - Rocket Experiment Division é um projeto pioneiro em Portugal na área de student rocketry, que visa projetar, construir, testar e lançar rockets com um propósito científico e educacional. O principal objetivo do RED é a participação em competições internacionais. Assim, o RED pretende desenvolver integralmente e lançar um rocket que atinja uma altitude exata, através de controlo ativo, e conseguir a recuperação total do veículo através de um sistema de paraquedas, carregando uma payload funcional.",
        "link_website": "https://aerotec.pt/red",
        "website": "aerotec.pt/red",
        "daysFair": ["23"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": "aerotec",
        "class": "project"
    },
    {
        "slug": "ace",
        "name": "ACE Pilot",
        "url_img": "ace.png",
        "description": "O ACE Pilot é um projeto dedicado à projeção, desenvolvimento e construção de diversos tipos de aeromodelos tendo como foco a sua pilotagem. O principal objetivo do ACE Pilot é oferecer uma oportunidade única aos colaboradores do AeroTéc que pretendam aprender a pilotar os mais diversos aeromodelos, projetados para serem de reparação simples e fácil pilotagem.",
        "link_website": "https://aerotec.pt/acepilot",
        "website": "aerotec.pt/acepilot",
        "daysFair": ["19"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": "aerotec",
        "class": "project"
    },
    {
        "slug": "blue",
        "name": "Blue",
        "url_img": "blue.png",
        "description": "O Blue é um projeto com o objetivo de explorar a eficiência de motores a jato. Para isso são exploradas as vertentes não só de design, mas também de manufatura, procurando-se uma ligação direta entre as otimizações teóricas e a correspondente aplicação prática. A filosofia do projeto baseia-se na realização de subsequentes iterações, com melhorias incrementais, a uma escala reduzida, de modo a realizar ensaios práticos.",
        "link_website": null,
        "website": null,
        "daysFair": ["20"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": "aerotec",
        "class": "project"
    },
    {
        "slug": "cia",
        "name": "CIA",
        "url_img": "cia.png",
        "description": "O CIA é um curso de aeromodelismo organizado pelo AeroTéc. São 6 sessões em que poderás construir um aeromodelo de raiz e vê-lo a voar! No processo, irás ter oportunidade de adquirir conhecimentos de aerodinâmica básica, estrutura de uma aeronave e controlo eletrónico de voo.",
        "link_website": null,
        "website": null,
        "daysFair": ["19"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": "aerotec",
        "class": "project"
    },
    {
        "slug": "workshoprockets",
        "name": "Workshop de Rockets",
        "url_img": "workshoprockets.png",
        "description": "O Workshop de Rockets é uma actividade realizada tanto no IST para alunos de todos cursos bem como em escolas secundárias para alunos da área de ciências ou com interesse pela área. Esta atividade consiste numa parte teórica em que são abordados conceitos como estabilidade, centro de gravidade e centro de pressão. E uma segunda parte de planeamento, construção e lançamento do rocket.",
        "link_website": null,
        "website": null,
        "daysFair": ["21"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": "aerotec",
        "class": "project"
    },
    {
        "slug": "fst",
        "name": "FST",
        "url_img": "fst.webp",
        "description": "Somos a equipa de Formula Student do Instituto Superior Técnico. A nossa missão é desenvolver protótipos para participar nas competições de Formula Student, um evento criado para a próxima geração de engenheiros. Trabalhamos com o objetivo de desenvolver um novo protótipo: o FST 13. Este é o 10º carro 100% elétrico da equipa e o 4º carro autónomo.",
        "link_website": "https://pt.fstlisboa.com/",
        "website": "pt.fstlisboa.com",
        "daysFair": ["22"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": null,
        "class": "project"
    },
    {
        "slug": "psem",
        "name": "PSEM",
        "url_img": "psem.png",
        "description": "O PSEM é um núcleo de estudantes focado no desenvolvimento e contrução de protótipos elétricos de elevada eficiência. Contando já com 9 anos de história, levamos os nossos carros a competir em corridas de Endurance, em que todos os participantes usam o mesmo motor e baterias. Somos atualmente a 5ª melhor equipa do mundo e os campeões ibéricos.",
        "link_website": "https://psem.ist.utl.pt/index_psem.php",
        "website": "psem.ist.utl.pt/",
        "daysFair": ["21"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": null,
        "class": "project"
    },
    {
        "slug": "tlmoto",
        "name": "TLMoto",
        "url_img": "tlmoto.png",
        "description": "O TLMoto, Técnico Lisboa Moto, é uma equipa multifacetada composta por mais de 60 estudantes universitários, cujo principal objetivo é projetar, construir e competir com o seu protótipo desportivo na MotoStudent, uma competição internacional universitária. Desde o início do projeto, em 2012, a equipa conta com o desenvolvimento de uma mota a combustão e duas motas elétricas, encontrando-se, atualmente, a desenvolver o quarto protótipo, também elétrico.",
        "link_website": "https://tlmoto.tecnico.ulisboa.pt/",
        "website": "tlmoto.tecnico.ulisboa.pt",
        "daysFair": ["20"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": null,
        "class": "project"
    },
    {
        "slug": "aeroubi",
        "name": "AEROUBI & AS COVILHÃ",
        "url_img": "aeroubi.png",
        "description": "O AEROUBI & AS COVILHÃ é o núcleo de alunos de Engenharia Aeronáutica da Universidade da Beira Interior. Com uma equipa dedicada e apaixonada pelo setor aeroespacial, o AEROUBI & AS COVILHÃ tem como objetivo representar os alunos e oferecer eventos, recursos e serviços em benefício dos estudantes de engenharia aeronáutica e aeroespacial, bem como representar o curso sempre que necessário.",
        "link_website": "https://www.aeroubi.pt/",
        "website": "aeroubi.pt",
        "daysFair": ["21"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": null,
        "class": "project"
    },
    {
        "slug": "tsb",
        "name": "TSB",
        "url_img": "tsb.png",
        "description": "Técnico Solar Boat is a project consisting of cross-degree engineering students from Instituto Superior Técnico, Portugal that work together on the development of a solar, hydrogen and autonomous boat.",
        "link_website": "https://tecnicosolarboat.tecnico.ulisboa.pt/",
        "website": "tecnicosolarboat.tecnico.ulisboa.pt",
        "daysFair": ["19"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": null,
        "class": "project"
    },
    {
        "slug": "junitec",
        "name": "Junitec",
        "url_img": "junitec.svg",
        "description": "JUNITEC é a Júnior Empresa do Instituto Superior Técnico. Fundada em 1990, funciona como elo de ligação entre os estudantes universitários e o meio empresarial, prestando serviços de consultoria e desenvolvendo projetos tecnológicos inovadores para líderes de mercado como a Thales, a Fundação Calouste Gulbenkian e o CEiiA. Os seus projetos foram reconhecidos com prémios nacionais e internacionais e já ganharam destaque na RTP e SIC, nomeadamente no programa Futuro Hoje, onde foi apresentado o Wearable Vitals Monitor. Na JUNITEC, promove-se ativamente o empreendedorismo entre jovens, por meio de iniciativas como o Tecstorm, a maior hackathon universitária de Portugal, o  programa interno de Inovação, que lança 3 startups anualmente, e o APOLLO, um programa de aceleração para startups early-stage fundadas por universitários. Adicionalmente, e de forma a promover a educação e desenvolvimento dos jovens, a JUNITEC oferece anualmente 5 bolsas de estudo e dá a oportunidade a todos os alunos do IST de integrarem o desenvolvimento dos seus projetos enquanto são remunerados, através do seu programa de Outsourcing.",
        "link_website": "https://junitec.pt/home/",
        "website": "junitec.pt",
        "daysFair": ["23"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": null,
        "class": "project"
    },
    {
        "slug": "tfcell",
        "name": "TFCell",
        "url_img": "tfcell.png",
        "description": "Somos uma equipa de estudantes das diversas engenharias com o objetivo de estudar o papel do hidrogénio na descarbonização da sociedade e economia. Neste momento estamos a desenvolver o nosso primeiro protótipo de um carro movido a hidrogénio, contando participar, em maio, na SHELL Eco Marathon.",
        "link_website": "https://tfcell.tecnico.ulisboa.pt/",
        "website": "tfcell.tecnico.ulisboa.pt/",
        "daysFair": ["23"],
        "daysRoundtable": null,
        "keywords": null,
        "youtube_video_id": null,
        "parent_slug": null,
        "class": "project"
    }
]
