[
    {
        "slug": "brunogracio",
        "name": "Bruno Grácio",
        "position": null,
        "img": "brunogracio.jpeg",
        "linkedin": "https://www.linkedin.com/in/brunogracio/",
        "company_slug": "boeing",
        "lecture": "From Lisbon to Seattle: my career in Aerospace R&D",
        "description": "Bruno J. Correia Grácio é um Técnico Associado Sénior na Boeing Company, especializado em Engenharia de Sistemas e Análise. Com uma sólida formação em pesquisa e desenvolvimento, Bruno tem desempenhado um papel crucial impulsionando a inovação e avançando tecnologias nas áreas de engenharia digital, engenharia de sistemas, segurança e fatores humanos. Antes de ingressar na Boeing Research & Technology Europe em 2014, Bruno ocupou cargos de engenharia na Altran BV, TNO e TUDelft, onde seu trabalho estava principalmente focado em fatores humanos e modelagem e simulação. Sua experiência e contribuições foram reconhecidas internacionalmente, como evidenciado por suas participações como lecturente em várias conferências prestigiosas e suas numerosas publicações em papers de conferências e revistas da indústria. Bruno também é detentor de várias patentes, demonstrando ainda mais seu pensamento inovador e habilidades de resolução de problemas. As realizações académicas de Bruno incluem a obtenção de um mestrado em Simulação Baseada em Movimento pela Universidade de Tecnologia de Delft em 2009 e um doutoramento na mesma área pela mesma instituição em 2013. Ele também possui uma licenciatura em Engenharia de Aviónica pelo Instituto Superior Técnico em Lisboa, Portugal. Fora de suas atividades profissionais, Bruno gosta de passar tempo de qualidade com sua família, explorar novos destinos e culturas através de viagens. Ele também é um ávido jogador de padel, encontrando alegria e relaxamento no campo de jogo.",
        "keywords": ["Aeronautics", "Maintenance", "Regulation"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-20",
        "time": "11:00",
        "duration": "01:00",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "teresaferreira",
        "name": "Teresa Ferreira",
        "position": null,
        "img": "teresaferreira.jpg",
        "linkedin": "https://www.linkedin.com/in/teresa-ferreira-8970a22/",
        "company_slug": "gmv",
        "lecture": "Navegação por Satélite: que futuro?",
        "description": "Duplo mestrado em Telecomunicações pelo Instituto Superior Técnico e exerce neste momento as funções de Diretora de Navegação por Satélite da GMV em Portugal, liderando uma das maiores equipas nacionais a trabalhar no setor de Espaço. A GMV é 1.ª fornecedora mundial de centros de controlo de satélites, pioneira no desenvolvimento de sistemas GNSS.",
        "keywords": ["Space", "Space Policy", "Future"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-23",
        "time": "11:00",
        "duration": "01:00",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "josecorreiaguedes",
        "name": ["José Correia Guedes", "João Roque Santos"],
        "position": null,
        "img": "josecorreiajoaoroque.jpg",
        "linkedin": [
            "https://www.linkedin.com/in/jos%C3%A9-correia-guedes-24851521a/ ",
            "https://www.linkedin.com/in/jo%C3%A3o-roque-santos-5913a85a/"
        ],
        "cidade": null,
        "país": "Portugal",
        "company_slug": "pcblusofly",
        "lecture": "Aviação comercial: Os desafios do Futuro",
        "description": "José Correia Guedes foi piloto da TAP durante 37 anos. Qualificado em aviões Boeing, Lockheed e Airbus. Atualmente é autor de livros sobre aviação e lecturente. É desde 2023 membro do Conselho Consultivo da Plataforma para a Promoção dos Combustíveis de Baixo Carbono. João Roque, Piloto Comandante de Linha Aérea, desempenhou a função de Controlador de Tráfego Aéreo na FAP, de Instrutor (TRI) na frota de Airbus A320 e no Programa Ganhar Asas na TAP. Foi ainda co-fundador do Clube de Jovens Os Aerocalminhas de Tomar e do Grupo Lusofly. É sócio fundador da LUSOFLY Academy, onde desempenha as funções de 'Head of Training' e de Instrutor de voo e de teoria.",
        "keywords": ["Avionics", "Future"],
        "type": "speakers",
        "iscompany": true,
        "day": "2024-02-20",
        "time": "14:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "nereidalopez",
        "name": "Nereida Agüera López",
        "position": null,
        "img": "nereidalopez.jpg",
        "linkedin": "https://www.linkedin.com/in/nereidaaguera/",
        "company_slug": "aws",
        "lecture": "AWS in Aerospace: To the Stars... through the Cloud!",
        "description": "Nereida Agüera é arquiteta de soluções na equipa Aeroespacial e de Satélites da Amazon Web Services (AWS). Ajuda os clientes do sector aeroespacial a tirar partido das tecnologias de nuvem para criar soluções escaláveis para aplicações de observação da Terra, comunicações por satélite e inteligência geoespacial. Nereida tem um mestrado em engenharia aeroespacial e, antes de se juntar à AWS, trabalhou como engenheira de sistemas espaciais e gestora de produtos de TI no sector aeroespacial.",
        "keywords": ["Satellites", "Space Systems"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-19",
        "time": "11:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "carolinacaffi",
        "name": "Carolina Caffi Rodrigues",
        "position": null,
        "img": "carolinacaffi.png",
        "linkedin": "https://www.linkedin.com/in/carolina-caffi-rodrigues/",
        "company_slug": "newspace",
        "lecture": "New Space Portugal – Acelerar a Indústria Espacial Portuguesa",
        "description": "Carolina Caffi Rodrigues, Program Manager na New Space Portugal, é formada em Engenharia Civil pela Faculdade de Engenharia da Universidade do Porto, conta com um Executive Master em International Business pela Porto Business School e com um curso intensivo de Sustainable Bussiness pela Mathias Corvinus Collegium, na Hungria. Iniciou a sua carreira profissional na área das telecomunicações, onde geriu vários projetos de rede móvel com a Ericsson. Ingressa no CEiiA como Operational Manager na área de Software Development e, mais tarde, coordenou a equipa de gestão da Unidade Oceano & Espaço. Atualmente, desempenha um papel fundamental na New Space Portugal, contribuindo significativamente para o sucesso diário desse projeto.",
        "keywords": ["Industry", "Space"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-19",
        "time": "14:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "alexsantos",
        "name": "Alex dos Santos",
        "position": null,
        "img": "alexsantos.jpeg",
        "linkedin": "https://www.linkedin.com/in/adantos/",
        "company_slug": "hass",
        "lecture": "Fighting against the time",
        "description": "Alex dos Santos, formado em engenharia aeroespacial pelo Instituto Superio Técnico, é atualmente engenheiro na Moneygram Haas F1 Team. Desempenha funções em aerodinâmica como designer e thermal engineer. Sediado em Maranello o seu foco é desenvolvimento em tunel de vento, bem como dar suporte à race team durante corridas e testes. Previamente desempenhou funções como Junior R&D Composite and Structures Engineer na Scuderia Toro Rosso e é também o Co-fundador da Primis Race Engineering Solutions, oferecendo serviços de race engineering no mundo de SimRacing.",
        "keywords": ["Racing"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-19",
        "time": "16:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "tiagobento",
        "name": "Tiago Bento",
        "position": null,
        "img": "tiagobento.jpg",
        "linkedin": "https://www.linkedin.com/in/tiago-bento-61153110b/",
        "company_slug": null,
        "lecture": "",
        "description": "Iniciei o curso de engenharia aeroespacial no ano de 2013. Após a conclusão da licenciatura e em paralelo com o mestrado de aeronaves obtive a minha licença de piloto privado (PPL). Em 2018, após a conclusão da tese, fui convidado a ficar a trabalhar no técnico como investigador e assim o fiz durante um ano enquando também iniciava o curso de piloto comercial (ATPL). No fim de 2019 comecei a trabalhar na NAV, como piloto em ambiente de simulador. Terminei o ATPL já em plena pandemia o que me levou a repensar a minha carreira e a concorrer a controlador de tráfego aéreo na NAV. Em 2021 iniciei a formação inicial de controlador e em 2023 fui colocado na torre de controlo do aeroporto de Lisboa onde me encontro hoje.",
        "type": "alumni",
        "iscompany": false,
        "day": "2024-02-20",
        "time": "16:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "inesmiguel",
        "name": "Inês Miguel",
        "position": null,
        "img": "inesmiguel.jpg",
        "linkedin": "https://www.linkedin.com/in/ines-miguel/",
        "company_slug": "deimos",
        "lecture": "",
        "description": "A Inês ingressou no Técnico em 2016, no Mestrado Integrado em Engenharia Aeroespacial, tendo ainda feito mobilidade no Brasil durante um semestre. Entrou no AeroTéc em 2017, tendo participado no RED, SA 2019 e na direção do Núcleo durante 2 anos. Enquanto terminava a tese, começou um estágio profissional na Deimos Engenharia na área de gestão de projetos. Após o estágio, assumiu o cargo de Junior Project Manager, que continua a desempenhar até agora.",
        "type": "alumni",
        "iscompany": false,
        "day": "2024-02-20",
        "time": "16:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "gabrielagomes",
        "name": "Gabriela Gomes",
        "position": null,
        "img": "grabielagomes.jpg",
        "linkedin": "https://www.linkedin.com/in/gabriela-gomes-176819175/",
        "company_slug": null,
        "lecture": "",
        "description": "A Gabriela entrou no curso de Engenharia Aeroespacial, em 2016, tendo optado pelo ramo Aeronaves - Aerodinâmica e Propulsão no mestrado, com uma tese em aerotermodinâmica de reentradas hipersónicas. Terminou o curso em 2022, tendo feito um semestre de mobilidade em Buenos Aires em 2019. Ao longo do curso, fez parte do AeroTéc, como co-coordenadora da Revista Aeroespacial, membro da equipa da Semana Aeroespacial e também da direção do Núcleo. Começou a trabalhar em junho de 2023, numa empresa líder na indústria aeronáutica, enquanto Retrofit Manager, estando a trabalhar em Lisboa. O processo de entrada nesta empresa iniciou-se na edição da Semana Aeroespacial de 2023.",
        "type": "alumni",
        "iscompany": false,
        "day": "2024-02-20",
        "time": "16:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "anaraposo",
        "name": "Ana Raposo",
        "position": null,
        "img": "anaraposo.png",
        "linkedin": "https://www.linkedin.com/in/anaraposo/",
        "company_slug": "esa",
        "lecture": "ESA’s Business Applications Programme and Career Path",
        "description": "Ana Raposo passou mais de uma década em funções comerciais e técnicas nos sectores espacial público e privado. Atualmente, trabalha como engenheira de aplicações espaciais na Agência Espacial Europeia (ESA), onde apoia e promove o desenvolvimento de serviços e aplicações comerciais que tiram partido dos recursos espaciais, como as comunicações por satélite, a observação da Terra e a navegação por satélite. Ana é responsável pelo estabelecimento e desenvolvimento de parcerias com intervenientes não espaciais relevantes, com destaque para o sector financeiro e as iniciativas de desenvolvimento sustentável. A Ana tem um mestrado em Engenharia Aeroespacial pelo Instituto Superior Técnico e um mestrado em Gestão de Empresas de Engenharia pela Universidade de Warwick.",
        "keywords": ["Industry", "Space"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-21",
        "time": "11:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "albertosanchez",
        "name": "Alberto Sánchez",
        "position": null,
        "img": "albertosanchez.jpg",
        "linkedin": "https://www.linkedin.com/in/alberto-sanchez-cebrian/",
        "company_slug": "beyondgravity",
        "lecture": "Beyond Gravity, the supplier of choice for launcher space structures",
        "description": "O Dr. Alberto Sanchez Cebrian é o Diretor de Engenharia da divisão de lançadores da Beyond Gravity. Nasceu em Barcelona, tendo estudado Engenharia Industrial na Universidade Politécnica da Catalunha. Nos últimos anos, Alberto adquiriu uma vasta experiência no domínio dos materiais compósitos, onde possui um doutoramento em engenharia aeroespacial pela ETH Zurich. Tem também um MBA e um Mestrado em Gestão da Inovação. Apaixonado por tecnologia, Alberto trabalhou durante os últimos 7 anos na Beyond Gravity, onde desenvolveu a sua carreira desde gestor de projectos de inovação, a gestor de I&D e agora Diretor de engenharia. Também trabalhou anteriormente na empresa australiana ACS, onde foi engenheiro de projectos de compósitos, e na ThyssenKrupp Presta AG, como engenheiro de desenvolvimento, onde adquiriu uma visão multidisciplinar da engenharia de diferentes indústrias e tecnologias. A nível pessoal, Alberto é apaixonado por desporto e gosta de viajar por todo o mundo.",
        "keywords": ["Industry", "Space"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-21",
        "time": "14:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "joaolousada",
        "name": "João Lousada",
        "position": null,
        "img": "joaolousada.jpg",
        "linkedin": "https://www.linkedin.com/in/joaolousada/",
        "company_slug": "gmv",
        "lecture": "O caminho para Marte",
        "description": "João Lousada é Diretor de Voo do Columbus, o módulo europeu da Estação Espacial Internacional (ISS), sendo responsável pelo planeamento e pelas operações do módulo, tal como pela segurança dos astronautas a bordo. Foi responsável por várias missões na ISS, como as missões 'Alpha', 'Minerva' e mais recentemente a missão 'Muninn'. João é também astronauta análogo e comandante de missões análogas a Marte, no Fórum Espacial Austríaco (OeWF). A mais recente destas missões teve lugar, em Israel, no deserto de Neguev, onde esteve 4 semanas isolado no deserto, com uma pequena equipa a simular uma futura missão a Marte. Licenciou-se no Instituto Superior Técnico, em Portugal, com um Mestrado em Engenharia Aeroespacial que incluiu estudos na Universitat Politecnica de Catalunya, em Espanha, e na University of Victoria, no Canadá.",
        "keywords": ["Space"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-22",
        "time": "11:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "pedrocastro",
        "name": "Pedro Castro",
        "position": null,
        "img": "pedrocastro.jpeg",
        "linkedin": "https://www.linkedin.com/in/pedrocastrofly/",
        "company_slug": "skyexpert",
        "lecture": "Mobilidade aérea em 2050: Odisseia no espaço",
        "description": "Com mais de 25 anos de experiência no sector da aeronáutica, Pedro Castro tem um percurso de trabalho em companhias aéreas, aeroportos e empresas de turismo. A sua experiência abrange áreas como o desenvolvimento de negócio, contratação, otimização de receitas, rede, alianças, estratégia de vendas, distribuição e fidelização. Pedro Castro é um antigo aluno da Universidade de Lisboa e da Université Robert Schumann, onde obteve a sua licenciatura em Direito. Partilha ainda os seus conhecimentos lecionando a unidade curricular de Sistemas de Transportes em Gestão do Turismo no ISCE. Tendo vivido em diferentes países durante 18 anos, fala fluentemente seis línguas. Para além dos seus compromissos profissionais, Pedro Castro é também colunista, contribuindo com artigos de opinião sobre aeroportos, companhias aéreas e turismo para um conjunto diversificado de jornais, revistas, canais de televisão e de rádio, a nível regional, nacional e internacional.",
        "keywords": ["Aeronautics", "Future"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-22",
        "time": "16:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "paulochaves",
        "name": "Paulo Chaves",
        "position": null,
        "img": "paulochaves.jpg",
        "linkedin": "https://www.linkedin.com/in/paulo-chaves-552403/?originalSubdomain=pt",
        "company_slug": "isq",
        "lecture": "Do IXV ao Space Rider",
        "description": "Paulo Chaves tem cerca de 20 anos de experiência na indústria aeroespacial em múltiplas dimensões. No domínio da gestão de projetos de desenvolvimento de tecnologia,  operações no porto espacial Europeu,  desenvolvimento de novos serviços digitais com forte componente de tecnologia de Observação da Terra e responsável  pelo Laboratório de Ensaios Especiais do ISQ. Foi Presidente da Associação Portuguesa da Industria Aeronáutica Portuguesa  (PEMAS) e cofundador da Associação Industrial AED, onde ocupou durante vários anos um lugar na Administração e foi um dos coordenadores do setor Espaço. Foi ainda Delegado Nacional  ao Comité do Space Program H2020 da Comissão Europeia. Licenciado em Engenharia Mecânica, com um MBA de Sciences Po, um GMP da AESE e Graduado no Programa Executivo da Singularity University.",
        "keywords": ["Aeronautics", "Future", "Space"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-22",
        "time": "14:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "joaofranco",
        "name": "João Franco",
        "position": null,
        "img": "joaofranco.jpg",
        "linkedin": "https://www.linkedin.com/in/jo%C3%A3o-franco-944b37192/",
        "company_slug": "tap",
        "description": "João Franco, 26 anos, formado em Engenharia Aeroespacial com Minor em Aviónica no Instituto Superior Técnico.  Tendo passado por uma experiência profissional como consultor no Laboratório Colaborativo Colab +Atlantic onde desenvolveu trabalho de investigação na área de Guidance, Navigation and Control de veículos espaciais autónomos, é hoje Engenheiro de Frota na Manutenção & Engenharia da TAP Air Portugal onde integra uma das equipas responsáveis pela garantia da aeronavegabilidade da frota widebody da companhia aérea portuguesa.",
        "keywords": null,
        "lecture": "",
        "type": "alumni",
        "iscompany": false,
        "day": "2024-02-21",
        "time": "16:00",
        "duration": "01:00",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "inesdavila",
        "name": "Inês d'Ávila",
        "position": null,
        "img": "inesdavila.jpg",
        "linkedin": "https://www.linkedin.com/in/inessalesavila/",
        "company_slug": "ptspace",
        "description": "Com um Mestrado em Engenharia Aeroespacial (Instituto Superior Técnico, 2019), a sua paixão pelos mundos espacial e aeronáutico levou-a a participar em diversas competições durante o seu percurso académico. Motivada pelas diversas atividades de voluntariado que realizou sempre gostou de ajudar o próximo e espera continuar a fazê-lo no futuro. Gostando de desafios e de ver crescer novos projetos abraçou a fundação e a liderança do Núcleo de Estudantes de Engenharia Aeroespacial do Técnico – AeroTéc, tendo presidido à iniciativa durante os dois primeiros anos de atividade e participando nos mais diversos projetos. A Inês sempre viveu com a cabeça virada para as estrelas, mas agora com os pés bem assentes na Terra, na Agência Espacial Portuguesa é a responsável pelas áreas de Segurança e Transporte Espacial, esperando ajudar a chegar tão alto quanto os seus sonhos.",
        "keywords": null,
        "lecture": "",
        "type": "alumni",
        "iscompany": false,
        "day": "2024-02-21",
        "time": "16:00",
        "duration": "01:00",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "beatrizmacedo",
        "name": "Beatriz Macedo",
        "position": null,
        "img": "beatrizmacedo.jpg",
        "linkedin": "https://www.linkedin.com/in/beatriz-macedo-731b6318a/",
        "company_slug": "portugalia",
        "description": "Desde a infância, que a Beatriz demonstra interesses diversificados e uma habilidade natural para desenvolver competências em diferentes áreas. O seu fascínio pelo mundo da aviação surgiu um pouco pela complexidade da indústria e é impulsionado pela adrenalina dos desafios que enfrenta diariamente, no seu trabalho. Atualmente, ocupa o cargo de Engenheira de Aeronavegabilidade, na Portugália Airlines - TAP Express, onde desempenha o papel Reliability Engineer. Paralelamente, tem também o cargo de TechRep em manutenções pesadas, realizadas fora de Portugal. Nessas funções, tem a oportunidade de combinar diversas competências, desde Gestão de Projetos até gestão de pessoas, passando pelos desafios da Engenharia. A Beatriz acredita que na Portugália Airlines se tornará numa profissional mais versátil, cujo compromisso com a excelência e a busca incessante por desafios desempenharão um papel crucial na sua carreira.",
        "keywords": null,
        "lecture": "",
        "type": "alumni",
        "iscompany": false,
        "day": "2024-02-21",
        "time": "16:00",
        "duration": "01:00",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "andreroque",
        "name": "André Roque",
        "position": null,
        "img": "andreroque.jpg",
        "linkedin": "https://www.linkedin.com/in/andr%C3%A9-roque/",
        "company_slug": "thales",
        "description": "Nascido em Braga em 2001, desde pequeno que o André tem uma paixão incansável pelo espaço, as estrelas, e tudo ao seu redor. Entrou na Licenciatura em Engenharia Aeroespacial no Técnico em 2018, desde então pertencendo ao AeroTéc, nos projetos WS Rockets e RED, onde foi Team Leader da equipa de Estruturas e Recuperação. Tirou o mestrado na ISAE-SUPAERO em Toulouse, França, durante o qual realizou um estágio na equipa de GNC/AOCS da GMV; e lecionou a UC de Controlo de Voo no Técnico, em simultâneo com as suas especializações em Controlo e Sistemas Espaciais. Integrando a divisão de Análise de Missão/AOCS da Thales Alenia Space, em Cannes, dedica-se principalmente à optimização da reentrada orbital de satélites na superfície terrestre, tema da sua tese.",
        "keywords": null,
        "lecture": "",
        "type": "alumni",
        "iscompany": false,
        "day": "2024-02-21",
        "time": "16:00",
        "duration": "01:00",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "joaocanas",
        "name": "João Canas",
        "position": null,
        "img": "joaocanas.jpeg",
        "linkedin": "https://www.linkedin.com/in/jo%C3%A3o-canas-0a15a3b4/",
        "company_slug": "spinworks",
        "lecture": "",
        "description": "Engenheiro Aeroespacial desde 2019. Formou-se no Instituto Superior Técnico, tendo especialização na área de controlo e sistemas. Desde então já passou pela NASA, pela Uavision e trabalha hoje na Spin.Works em testes e integração de hardware. Nos tempos livres podem encontrá-lo a nadar, pedalar ou correr um pouco por todo o lado.",
        "keywords": null,
        "type": "alumni",
        "iscompany": false,
        "day": "2024-02-20",
        "time": "16:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    },
    {
        "slug": "pedromatos",
        "name": "Pedro Matos",
        "position": null,
        "img": "pedromatos.jfif",
        "linkedin": null,
        "company_slug": "nav",
        "lecture": "O céu é o limite e somos nós que o controlamos",
        "description": "Pedro Matos é licenciado em Engenharia Mecânica e tem Mestrado em Georrecursos pelo IST. É Controlador de Tráfego Aéreo (CTA) desde 1998, tendo trabalhado no ACC de Santa Maria, na Torre de Lisboa, e no ACC de Lisboa. Desde março de 2018, é Chefe da Formação Técnica e Operacional da NAV Portugal, sendo também Instrutor Teórico e Prático, apesar de continuar a ser Controlador de Tráfego Aéreo no ativo. O seu passatempo favorito é voar, sendo que tem ainda a licença de piloto privado.",
        "keywords": ["Aeronautics", "Future"],
        "type": "speakers",
        "iscompany": false,
        "day": "2024-02-23",
        "time": "14:00",
        "duration": "01:30",
        "reveal": { "day": "2024-01-22", "time": "20:00" }
    }
]
